module.exports = {
	"use": "Используй предмет на [ПРОБЕЛ]",
	"ravens": "Твою на лево, что это было??",
	"watering_can": "С её помощью я могу поливать растения, нужно только найти воду",
	"stick": "Из трех палок я могу соорудить костер.\nМне нужно добавлять в костер палки, чтобы он не потух",
	"seed": "Я могу посадить его и дать новую жизнь,\nглавное не забыть что всем растениям нужна вода\nи источник света. Если я сожгу пару семян\nв костре или лампе, они будут светить ярче,\nно не будет ли это эгоистично с моей стороны?",
	"lamp": "С помощью лампы я могу зажечь костер, если в нем будет достаточно веток.\nЕсли сжечь в ней пару семян, она будет гореть ярче, но имею ли я право отбирать жизнь?",
	"shovel": "Лопатой я могу очищать землю от песка\nЯ могу выкопать лунку и посадить в неё семя\nЕсли сквозь песок растет трава, значит под ним есть вода?"
}